
/* Class = "UILabel"; text = "Choose a date and a place"; ObjectID = "1XI-hs-iyq"; */
"1XI-hs-iyq.text" = "Choose a date and a place";

/* Class = "UILabel"; text = "Swipe left to remove one."; ObjectID = "23S-7S-YNd"; */
"23S-7S-YNd.text" = "Swipe left to remove one.";

/* Class = "UILabel"; text = "Discover great events and people."; ObjectID = "2XR-Bv-E3N"; */
"2XR-Bv-E3N.text" = "Discover great events and people.";

/* Class = "UILabel"; text = "CDG - Paris"; ObjectID = "2r9-Gv-SfW"; */
"2r9-Gv-SfW.text" = "CDG - Paris";

/* Class = "UILabel"; text = "Label"; ObjectID = "38B-PR-JBp"; */
"38B-PR-JBp.text" = "Label";

/* Class = "UITextView"; text = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda."; ObjectID = "3SK-xZ-JLz"; */
"3SK-xZ-JLz.text" = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda.";

/* Class = "UILabel"; text = "You have a ticket"; ObjectID = "3Zk-E8-xO8"; */
"3Zk-E8-xO8.text" = "You have a ticket";

/* Class = "UIButton"; normalTitle = "Load Earlier Messages"; ObjectID = "58h-r4-J9M"; */
"58h-r4-J9M.normalTitle" = "Load Earlier Messages";

/* Class = "UIButton"; normalTitle = "Make Plan!"; ObjectID = "5vF-7e-PIf"; */
"5vF-7e-PIf.normalTitle" = "Make Plan!";

/* Class = "UILabel"; text = "WW"; ObjectID = "6AJ-qu-1uP"; */
"6AJ-qu-1uP.text" = "WW";

/* Class = "UITableViewSection"; headerTitle = "Gender"; ObjectID = "6jp-bn-pSj"; */
"6jp-bn-pSj.headerTitle" = "Gender";

/* Class = "UINavigationItem"; title = "New Events"; ObjectID = "748-zk-yBb"; */
"748-zk-yBb.title" = "New Events";

/* Class = "UILabel"; text = "Contact the Woojo Team"; ObjectID = "7Ci-Qf-Xvp"; */
"7Ci-Qf-Xvp.text" = "Contact the Woojo Team";

/* Class = "UILabel"; text = "16:05"; ObjectID = "7fi-us-QwZ"; */
"7fi-us-QwZ.text" = "16:05";

/* Class = "UILabel"; text = "Tap to add or remove from your filter."; ObjectID = "873-IC-JAg"; */
"873-IC-JAg.text" = "Tap to add or remove from your filter.";

/* Class = "UILabel"; text = "Tap to add to your filter."; ObjectID = "8Sb-Qb-fMA"; */
"8Sb-Qb-fMA.text" = "Tap to add to your filter.";

/* Class = "UILabel"; text = "Based on your tastes."; ObjectID = "8jw-s5-H1L"; */
"8jw-s5-H1L.text" = "Based on your tastes.";

/* Class = "UILabel"; text = "New Messages"; ObjectID = "9nE-in-qfM"; */
"9nE-in-qfM.text" = "New Messages";

/* Class = "UILabel"; text = "Muserlabel"; ObjectID = "9xM-gN-4BB"; */
"9xM-gN-4BB.text" = "Muserlabel";

/* Class = "UILabel"; text = "Help grow the community"; ObjectID = "AAf-6W-VyR"; */
"AAf-6W-VyR.text" = "Help grow the community";

/* Class = "UIBarButtonItem"; title = "Item"; ObjectID = "AeB-qU-OFD"; */
"AeB-qU-OFD.title" = "Item";

/* Class = "UILabel"; text = "Woojo for iOS v2.0"; ObjectID = "CME-Fb-FXM"; */
"CME-Fb-FXM.text" = "Woojo for iOS v2.0";

/* Class = "UINavigationItem"; title = "Albums"; ObjectID = "CMN-DQ-ynz"; */
"CMN-DQ-ynz.title" = "Albums";

/* Class = "UITableViewSection"; headerTitle = "Age"; ObjectID = "Ctz-iO-zb0"; */
"Ctz-iO-zb0.headerTitle" = "Age";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "DAu-iK-CaL"; */
"DAu-iK-CaL.normalTitle" = "Button";

/* Class = "UITableViewSection"; headerTitle = "Occupation"; ObjectID = "DLk-cx-4GY"; */
"DLk-cx-4GY.headerTitle" = "Occupation";

/* Class = "UIButton"; normalTitle = "Delete Account"; ObjectID = "DNQ-iD-RU8"; */
"DNQ-iD-RU8.normalTitle" = "Delete Account";

/* Class = "UINavigationItem"; title = "Photos"; ObjectID = "DXM-yh-9hh"; */
"DXM-yh-9hh.title" = "Photos";

/* Class = "UIButton"; normalTitle = "Save Flight"; ObjectID = "DaR-lO-Gcf"; */
"DaR-lO-Gcf.normalTitle" = "Save Flight";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "EEv-cH-oTo"; */
"EEv-cH-oTo.normalTitle" = "Button";

/* Class = "UILabel"; text = "14:14"; ObjectID = "GJ6-O3-bKI"; */
"GJ6-O3-bKI.text" = "14:14";

/* Class = "UILabel"; text = "Label"; ObjectID = "Ga6-qQ-LOS"; */
"Ga6-qQ-LOS.text" = "Label";

/* Class = "UILabel"; text = "Label"; ObjectID = "Gnz-7f-xmw"; */
"Gnz-7f-xmw.text" = "Label";

/* Class = "UIButton"; normalTitle = "Logout"; ObjectID = "IaJ-wM-dCg"; */
"IaJ-wM-dCg.normalTitle" = "Logout";

/* Class = "UILabel"; text = "Label"; ObjectID = "IfE-Ry-7uC"; */
"IfE-Ry-7uC.text" = "Label";

/* Class = "UITextView"; text = "Say something about yourself..."; ObjectID = "JW2-MP-UwZ"; */
"JW2-MP-UwZ.text" = "Say something about yourself...";

/* Class = "UILabel"; text = "MMessageLabel"; ObjectID = "JXe-lx-oQF"; */
"JXe-lx-oQF.text" = "MMessageLabel";

/* Class = "UILabel"; text = "Label"; ObjectID = "JXy-u4-CRF"; */
"JXy-u4-CRF.text" = "Label";

/* Class = "UILabel"; text = "© Tasty Electrons SAS"; ObjectID = "KCi-6b-nys"; */
"KCi-6b-nys.text" = "© Tasty Electrons SAS";

/* Class = "UITableViewController"; title = "Preferences"; ObjectID = "Ku7-SS-nN9"; */
"Ku7-SS-nN9.title" = "Preferences";

/* Class = "UILabel"; text = "Those in your filter have a green checkmark."; ObjectID = "LtQ-Ix-Uj7"; */
"LtQ-Ix-Uj7.text" = "Those in your filter have a green checkmark.";

/* Class = "UILabel"; text = "Terms & Conditions"; ObjectID = "M8a-b0-eBM"; */
"M8a-b0-eBM.text" = "Terms & Conditions";

/* Class = "UILabel"; text = "Label"; ObjectID = "MII-EO-dRe"; */
"MII-EO-dRe.text" = "Label";

/* Class = "UILabel"; text = "You recently added these events."; ObjectID = "Mk6-Qx-3RA"; */
"Mk6-Qx-3RA.text" = "You recently added these events.";

/* Class = "UILabel"; text = "These are your Eventbrite events"; ObjectID = "ONa-aL-hcT"; */
"ONa-aL-hcT.text" = "These are your Eventbrite events";

/* Class = "UITextField"; placeholder = "1234"; ObjectID = "OWs-aP-9BD"; */
"OWs-aP-9BD.placeholder" = "1234";

/* Class = "UILabel"; text = "Profile"; ObjectID = "OyC-91-bHX"; */
"OyC-91-bHX.text" = "Profile";

/* Class = "UILabel"; text = "Discover awesome people!"; ObjectID = "Ozn-qh-DuI"; */
"Ozn-qh-DuI.text" = "Discover awesome people!";

/* Class = "UILabel"; text = "New People"; ObjectID = "PF7-ES-bhp"; */
"PF7-ES-bhp.text" = "New People";

/* Class = "UITableViewSection"; headerTitle = "Notify me of"; ObjectID = "Ptb-jp-8pB"; */
"Ptb-jp-8pB.headerTitle" = "Notify me of";

/* Class = "UILabel"; text = "Discover people to meet there!"; ObjectID = "QJe-sq-77u"; */
"QJe-sq-77u.text" = "Discover people to meet there!";

/* Class = "UITableViewSection"; footerTitle = "Drag and drop to order, tap for options"; ObjectID = "QMa-J1-q3l"; */
"QMa-J1-q3l.footerTitle" = "Drag and drop to order, tap for options";

/* Class = "UITableViewSection"; headerTitle = "Photos"; ObjectID = "QMa-J1-q3l"; */
"QMa-J1-q3l.headerTitle" = "Photos";

/* Class = "UILabel"; text = "Couldn't find an event?"; ObjectID = "Rms-I7-mQl"; */
"Rms-I7-mQl.text" = "Couldn't find an event?";

/* Class = "UILabel"; text = "15:25"; ObjectID = "SdI-Gs-1ox"; */
"SdI-Gs-1ox.text" = "15:25";

/* Class = "UILabel"; text = "Label"; ObjectID = "SrP-sr-tSR"; */
"SrP-sr-tSR.text" = "Label";

/* Class = "UINavigationItem"; title = "Events"; ObjectID = "TCh-MH-JMb"; */
"TCh-MH-JMb.title" = "Events";

/* Class = "UIButton"; normalTitle = "Share Woojo!"; ObjectID = "U4U-EG-yDK"; */
"U4U-EG-yDK.normalTitle" = "Share Woojo!";

/* Class = "UIButton"; normalTitle = "Ignore"; ObjectID = "V8w-Fr-t25"; */
"V8w-Fr-t25.normalTitle" = "Ignore";

/* Class = "UILabel"; text = "Label"; ObjectID = "VUF-F4-Her"; */
"VUF-F4-Her.text" = "Label";

/* Class = "UILabel"; text = "Preferences"; ObjectID = "VYb-UP-1h4"; */
"VYb-UP-1h4.text" = "Preferences";

/* Class = "UINavigationItem"; title = "Settings"; ObjectID = "Va2-Sr-F53"; */
"Va2-Sr-F53.title" = "Settings";

/* Class = "UIViewController"; title = "Candidates"; ObjectID = "Vc7-JZ-mOB"; */
"Vc7-JZ-mOB.title" = "Candidates";

/* Class = "UILabel"; text = "99"; ObjectID = "WMd-Mf-aXa"; */
"WMd-Mf-aXa.text" = "99";

/* Class = "UIButton"; normalTitle = "Change Place"; ObjectID = "Wkl-Uz-us3"; */
"Wkl-Uz-us3.normalTitle" = "Change Place";

/* Class = "UILabel"; text = "Flying soon?"; ObjectID = "ZTk-Nx-d9j"; */
"ZTk-Nx-d9j.text" = "Flying soon?";

/* Class = "UILabel"; text = "About Woojo"; ObjectID = "ZVL-Tm-PqV"; */
"ZVL-Tm-PqV.text" = "About Woojo";

/* Class = "UILabel"; text = "It filters who you see on the People tab."; ObjectID = "a3a-OY-zoH"; */
"a3a-OY-zoH.text" = "It filters who you see on the People tab.";

/* Class = "UILabel"; text = "New Events"; ObjectID = "aG4-Il-NNE"; */
"aG4-Il-NNE.text" = "New Events";

/* Class = "UILabel"; text = "Flight number"; ObjectID = "as0-xJ-h2Q"; */
"as0-xJ-h2Q.text" = "Flight number";

/* Class = "UILabel"; text = "This is your Events Filter"; ObjectID = "b2X-bw-F6N"; */
"b2X-bw-F6N.text" = "This is your Events Filter";

/* Class = "UILabel"; text = "Meet at the airport or on the plane!"; ObjectID = "bNu-cd-yVZ"; */
"bNu-cd-yVZ.text" = "Meet at the airport or on the plane!";

/* Class = "UINavigationItem"; title = "Event"; ObjectID = "cRn-ZF-Bck"; */
"cRn-ZF-Bck.title" = "Event";

/* Class = "UILabel"; text = "Tap to add or remove from your filter."; ObjectID = "cY6-SS-cae"; */
"cY6-SS-cae.text" = "Tap to add or remove from your filter.";

/* Class = "UIButton"; normalTitle = "Review"; ObjectID = "d3P-ts-bHy"; */
"d3P-ts-bHy.normalTitle" = "Review";

/* Class = "UILabel"; text = "BCN - Barcelona"; ObjectID = "dCf-Qz-b9s"; */
"dCf-Qz-b9s.text" = "BCN - Barcelona";

/* Class = "UILabel"; text = "Those in your filter have a green checkmark."; ObjectID = "dYB-hG-UVG"; */
"dYB-hG-UVG.text" = "Those in your filter have a green checkmark.";

/* Class = "UILabel"; text = "You have no conversation."; ObjectID = "dtA-Gh-exg"; */
"dtA-Gh-exg.text" = "You have no conversation.";

/* Class = "UILabel"; text = "18"; ObjectID = "e4n-Kt-XGX"; */
"e4n-Kt-XGX.text" = "18";

/* Class = "UIButton"; normalTitle = "Send"; ObjectID = "eYN-K0-m5F"; */
"eYN-K0-m5F.normalTitle" = "Send";

/* Class = "UINavigationItem"; title = "About Web"; ObjectID = "f8I-Hc-QWC"; */
"f8I-Hc-QWC.title" = "About Web";

/* Class = "UINavigationItem"; title = "Profile"; ObjectID = "fzj-io-MZ0"; */
"fzj-io-MZ0.title" = "Profile";

/* Class = "UILabel"; text = "Meet people on the go"; ObjectID = "gBD-j4-2aT"; */
"gBD-j4-2aT.text" = "Meet people on the go";

/* Class = "UILabel"; text = "Tap + to add any event from Facebook."; ObjectID = "gF4-wT-55L"; */
"gF4-wT-55L.text" = "Tap + to add any event from Facebook.";

/* Class = "UILabel"; text = "Tell us your plan"; ObjectID = "gH7-Er-6U3"; */
"gH7-Er-6U3.text" = "Tell us your plan";

/* Class = "UITableViewController"; title = "Notifications"; ObjectID = "gOo-0s-PHM"; */
"gOo-0s-PHM.title" = "Notifications";

/* Class = "UILabel"; text = "New Facebook events"; ObjectID = "gvl-FM-nM7"; */
"gvl-FM-nM7.text" = "New Facebook events";

/* Class = "UINavigationItem"; title = "Preferences"; ObjectID = "gyn-Mc-umo"; */
"gyn-Mc-umo.title" = "Preferences";

/* Class = "UILabel"; text = "Manage Events Filter or Preferences"; ObjectID = "hVP-o1-fRj"; */
"hVP-o1-fRj.text" = "Manage Events Filter or Preferences";

/* Class = "UINavigationItem"; title = "Add Events"; ObjectID = "hcK-4s-VgH"; */
"hcK-4s-VgH.title" = "Add Events";

/* Class = "UILabel"; text = "New Matches"; ObjectID = "iB6-YQ-U39"; */
"iB6-YQ-U39.text" = "New Matches";

/* Class = "UINavigationItem"; title = "Eventbrite"; ObjectID = "iND-9b-RqH"; */
"iND-9b-RqH.title" = "Eventbrite";

/* Class = "UITableViewSection"; footerTitle = "12345 characters left"; ObjectID = "jFy-Ej-gbr"; */
"jFy-Ej-gbr.footerTitle" = "12345 characters left";

/* Class = "UITableViewSection"; headerTitle = "About"; ObjectID = "jFy-Ej-gbr"; */
"jFy-Ej-gbr.headerTitle" = "About";

/* Class = "UILabel"; text = "Enabled"; ObjectID = "jOF-Yt-EwC"; */
"jOF-Yt-EwC.text" = "Enabled";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "lmA-SI-9y1"; */
"lmA-SI-9y1.title" = "About";

/* Class = "UILabel"; text = "These are your Facebook events"; ObjectID = "lvj-AZ-MNc"; */
"lvj-AZ-MNc.text" = "These are your Facebook events";

/* Class = "UITableViewSection"; footerTitle = "Get notified even when outside the app"; ObjectID = "nHB-DZ-vja"; */
"nHB-DZ-vja.footerTitle" = "Get notified even when outside the app";

/* Class = "UITableViewSection"; headerTitle = "Push notifications"; ObjectID = "nHB-DZ-vja"; */
"nHB-DZ-vja.headerTitle" = "Push notifications";

/* Class = "UILabel"; text = "Privacy Policy"; ObjectID = "nqP-Hh-0VP"; */
"nqP-Hh-0VP.text" = "Privacy Policy";

/* Class = "UILabel"; text = "Image Label "; ObjectID = "o6A-dG-8EZ"; */
"o6A-dG-8EZ.text" = "Image Label ";

/* Class = "UIButton"; normalTitle = "Share Woojo!"; ObjectID = "pJa-Wc-77D"; */
"pJa-Wc-77D.normalTitle" = "Share Woojo!";

/* Class = "UITextView"; text = "Say something about yourself..."; ObjectID = "pLz-Xd-Kj3"; */
"pLz-Xd-Kj3.text" = "Say something about yourself...";

/* Class = "UILabel"; text = "Wanna see more people?"; ObjectID = "qC8-B4-GVs"; */
"qC8-B4-GVs.text" = "Wanna see more people?";

/* Class = "UILabel"; text = "Tap to add to your filter."; ObjectID = "s8o-Xc-mhk"; */
"s8o-Xc-mhk.text" = "Tap to add to your filter.";

/* Class = "UISegmentedControl"; sr9-Bl-S56.segmentTitles[0] = "Women"; ObjectID = "sr9-Bl-S56"; */
"sr9-Bl-S56.segmentTitles[0]" = "Women";

/* Class = "UISegmentedControl"; sr9-Bl-S56.segmentTitles[1] = "Men"; ObjectID = "sr9-Bl-S56"; */
"sr9-Bl-S56.segmentTitles[1]" = "Men";

/* Class = "UISegmentedControl"; sr9-Bl-S56.segmentTitles[2] = "All"; ObjectID = "sr9-Bl-S56"; */
"sr9-Bl-S56.segmentTitles[2]" = "All";

/* Class = "UILabel"; text = "These are recommended events"; ObjectID = "swl-FF-G5k"; */
"swl-FF-G5k.text" = "These are recommended events";

/* Class = "UILabel"; text = "You're going, interested or invited."; ObjectID = "ufY-zH-Xps"; */
"ufY-zH-Xps.text" = "You're going, interested or invited.";

/* Class = "UILabel"; text = "Label"; ObjectID = "umg-X8-hXY"; */
"umg-X8-hXY.text" = "Label";

/* Class = "UILabel"; text = "L"; ObjectID = "urm-am-ul4"; */
"urm-am-ul4.text" = "L";

/* Class = "UILabel"; text = "Label"; ObjectID = "wZ7-qP-doC"; */
"wZ7-qP-doC.text" = "Label";

/* Class = "UILabel"; text = "Label"; ObjectID = "wnp-yw-g7L"; */
"wnp-yw-g7L.text" = "Label";

/* Class = "UILabel"; text = "Label"; ObjectID = "wq2-ru-auX"; */
"wq2-ru-auX.text" = "Label";

/* Class = "UILabel"; text = "Notifications"; ObjectID = "xCR-E5-8Sp"; */
"xCR-E5-8Sp.text" = "Notifications";

/* Class = "UILabel"; text = "Tap the logo to integrate"; ObjectID = "xYz-kd-h5P"; */
"xYz-kd-h5P.text" = "Tap the logo to integrate";

/* Class = "UIBarButtonItem"; title = "Cancel"; ObjectID = "yN8-Ho-cI5"; */
"yN8-Ho-cI5.title" = "Cancel";

/* Class = "UILabel"; text = "Label"; ObjectID = "ynd-2m-iTk"; */
"ynd-2m-iTk.text" = "Label";

/* Class = "UIButton"; normalTitle = "Create Group"; ObjectID = "z26-mt-YNI"; */
"z26-mt-YNI.normalTitle" = "Create Group";

/* Class = "UINavigationItem"; title = "Chats"; ObjectID = "zDq-s1-zSc"; */
"zDq-s1-zSc.title" = "Chats";

/* Class = "UILabel"; text = "Enter your flight details"; ObjectID = "zL2-CS-kvy"; */
"zL2-CS-kvy.text" = "Enter your flight details";
